const groupNames = [
    "שיעור א", 
    "שיעור ב", 
    "שיעור ג", 
    "שיעור ד", 
    "שיעור ה",
    "שיעור מעוף א",
    "שיעור מעוף ב", 
    "שיעור מעוף ג",
    "שיעור מעוף",
    "שיעור מתוגברת",
    "שיעור מתחילי אביב",
    "תרגיל א",
    "תרגיל ב",
    "תרגיל ג",
    "תרגיל 1",
    "תרגיל 2", 
    "תרגיל 3",
    "תרגיל 4",
    "תרגיל 5",
    "תרגיל מתחילי אביב",
    "תרגיל מתוגברת 1",
    "תרגיל מתוגברת 2",
    "תרגיל מעוף ג",
    "תרגיל מעוף",
     ];

     module.exports = {
        groupNames
    }